import { Col, Container, Navbar, Nav, NavDropdown } from 'react-bootstrap'

const AcoePrivacy = () => {
  return (
    <div className="mg40">
      <h1>개인정보 처리방침</h1>
      <br />
      <br />
      <div>
        <p>ACOE('도메인 주소'이하 'ACOE')은(는) 「개인정보 보호법」 제30조에 따라 이용자의 개인정보 보호 및 권익을 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립&middot;공개합니다.</p>
        <p>ACEO('도메인 주소'이하 'ACOE')은(는) 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>
        <ul>
          <li>이 개인정보처리방침은 2023년 5월 15일부터 적용됩니다.</li>
        </ul>
        <p><strong>제1조(개인정보의 처리 목적)</strong></p>
        <p>ACEO('도메인 주소'이하 'ACOE')은(는) 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
        <p>① 홈페이지 회원가입 및 관리 : 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별&bull;인증, 회원자격 유지&middot;관리, 서비스 부정이용 방지, 각종 고지&middot;통지, 고충처리 목적으로 개인정보를 처리합니다.</p>
        <p>② 제보업무 처리 : 제보자의 신원 확인, 제보사항 확인, 사실조사를 위한 연락&middot;통지, 처리결과 통보 목적으로 개인정보를 처리합니다.</p>
        <p><strong>제2조(개인정보의 처리 및 보유 기간)</strong></p>
        <p>① &lsquo;ACOE&rsquo;은(는) 법령에 따른 개인정보 보유&middot;이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유&middot;이용기간 내에서 개인정보를 처리&middot;보유합니다.</p>
        <p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>
        <p>&lt;홈페이지 회원가입 및 관리&gt;와 관련한 개인정보는 수집.이용에 관한 동의일로부터&lt;회원 탈퇴 시 즉시 파기&gt;까지 위 이용목적을 위하여 보유.이용됩니다.</p>
        <p>보유근거 : 개인정보 수집 동의</p>
        <p>&lt;제보업무 처리&gt;와 관련한 개인정보는 수집.이용에 관한 동의일로부터&lt;회원 탈퇴 시 즉시 파기&gt;까지 위 이용목적을 위하여 보유.이용됩니다.</p>
        <p>보유근거 : 개인정보 수집 동의</p>
        <p><strong>제3조(정보주체와 법정대리인의 권리&middot;의무 및 그 행사방법)</strong></p>
        <p>① 정보주체는 &lsquo;ACOE&rsquo;에 대해 언제든지 개인정보 열람&middot;정정&middot;삭제&middot;처리정지 요구 등의 권리를 행사할 수 있습니다.</p>
        <p>② 제1항에 따른 권리 행사는 &lsquo;ACOE&rsquo;에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 &lsquo;ACOE&rsquo;은(는) 이에 대해 지체 없이 조치하겠습니다.</p>
        <p>③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 &ldquo;개인정보 처리 방법에 관한 고시(제2020-7호)&rdquo; 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</p>
        <p>④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</p>
        <p>⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</p>
        <p>⑥ &lsquo;ACOE&rsquo;은(는) 정보주체 권리에 따른 열람의 요구, 정정&middot;삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>
        <p><strong>제4조(처리하는 개인정보의 항목 작성)</strong></p>
        <p>① &lsquo;ACOE&rsquo;은(는) 다음의 개인정보 항목을 처리하고 있습니다.</p>
        <p>&lt; 홈페이지 회원가입 및 관리 &gt;</p>
        <p>필수항목 : 이메일, 로그인ID, 서비스 이용 기록, 접속 로그</p>
        <p>선택항목 : 닉네임</p>
        <p><strong>제5조(개인정보의 파기)</strong></p>
        <p>① &lsquo;ACOE&rsquo; 은(는) 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
        <p>② 개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
        <ol>
          <li>
            <p>파기절차 : &lsquo;ACOE&rsquo;은(는) 파기 사유가 발생한 개인정보를 선정하고, 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</p>
          </li>
          <li>
            <p>파기방법 : 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다</p>
          </li>
        </ol>
        <p><strong>제6조(개인정보의 안전성 확보 조치)</strong></p>
        <p>&lsquo;ACOE&rsquo;은(는) 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
        <p>① 내부관리계획의 수립 및 시행</p>
        <p>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</p>
        <p>② 개인정보의 암호화</p>
        <p>이용자의 비밀번호는 암호화 되어 저장 및 관리되고 있어 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</p>
        <p><strong>제7조(개인정보 자동 수집 장치의 설치&bull;운영 및 거부에 관한 사항)</strong></p>
        <p>&lsquo;ACOE&rsquo;은(는) 정보주체의 이용정보를 저장하고 수시로 불러오는 &lsquo;쿠키(cookie)&rsquo;를 사용하지 않습니다.</p>
        <p><strong>제8조 (개인정보 보호책임자)</strong></p>
        <p>① &lsquo;ACOE&rsquo;은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
        <ul>
          <li>개인정보 보호책임자</li>
          <li>성명 : ACOE 팀</li>
          <li>연락처 : <a href="mailto:acoe.eco@gmail.com">acoe.eco@gmail.com</a></li>
        </ul>
        <p>② 정보주체께서는 &lsquo;ACOE&rsquo;의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. &lsquo;ACOE&rsquo;은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.</p>
        <p><strong>제9조(개인정보 열람청구)</strong></p>
        <p>정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 위의 개인정보 보호책임자를 통해 할 수 있습니다. &lsquo;ACOE&rsquo;은(는) 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.</p>
        <p><strong>제10조(권익침해 구제방법)</strong></p>
        <p>정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.</p>
        <ol>
          <li>1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (<a href="http://www.kopico.go.kr">www.kopico.go.kr</a>)2. 개인정보침해신고센터 : (국번없이) 118 (<a href="http://privacy.kisa.or.kr">privacy.kisa.or.kr</a>)3. 대검찰청 : (국번없이) 1301 (<a href="http://www.spo.go.kr">www.spo.go.kr</a>)4. 경찰청 : (국번없이) 182 (<a href="http://cyberbureau.police.go.kr">cyberbureau.police.go.kr</a>)</li>
        </ol>
        <p>「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정&middot;삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</p>
        <p>※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(<a href="http://www.simpan.go.kr">www.simpan.go.kr</a>) 홈페이지를 참고하시기 바랍니다.</p>
        <p><strong>제11조(개인정보 처리방침 변경)</strong></p>
        <p>① 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 7일 전부터 공지사항(또는 개별공지)을 통하여 고지할 것입니다.</p>
      </div>
    </div>
  );
};

export default AcoePrivacy;
